[
  {
    "news_no": 1,
    "title": "敬老愛心卡新制上路",
    "category_no": 1,
    "category_name": "公告",
    "content": "親愛的里民您好：\n\n桃園市政府自 8 月 1 日起調整「敬老愛心卡」使用方式，相關制度如下：\n\n1. 使用範圍擴大\n\n敬老卡與愛心卡除原本可搭乘公車、捷運、公路客運外，新增支援共享單車（YouBike）與部分超商小額支付，讓使用更加靈活。\n\n2. 點數制度更新\n\n每月固定點數仍為 480 點（相當於 480 元），未使用完畢之點數 將自次月起累積至 6 個月內有效，請妥善規劃使用。\n\n3. 持卡條件不變\n\n年滿 65 歲長者或設籍本市之身心障礙者仍可申辦。若您尚未辦卡，可攜帶身分證與健保卡至里辦公室協助辦理。\n\n如對新制度有任何疑問，歡迎洽詢本里辦公室或撥打市政服務專線 1999 轉接社會局。\n\n請里民留意變動資訊，並提醒身邊長輩一同享有便利服務！",
    "published_at": "2025.07.31",
    "status": 2
  },
  {
    "news_no": 2,
    "title": "第 41 屆空龍馬拉松報名開始",
    "category_no": 2,
    "category_name": "活動",
    "content": "親愛的里民您好：\n\n今年第 41 屆萬眾矚目的空瀧馬拉松，活動將於 8 月 3 日（星期日）清晨盛大登場！邀請您一同參與這項意義非凡的傳統。\n\n本屆賽道延續往年傳統，串聯社區特色與自然景觀，沿途可欣賞空瀧地區豐富的綠意與河岸風光。途中設有多個補給站與志工應援點，歡迎您在奔跑的同時放慢腳步、看看沿路的美景。\n\n本次馬拉松規劃三種組別：3 公里親子休閒組、10 公里健康組與 21 公里挑戰組。無論您是熱愛長跑的健將，還是想與家人共享運動樂趣的新手，都能找到適合自己的距離。\n\n參與者皆可獲得專屬完賽禮包，內含紀念 T 恤、補給點心與參賽證書；順利完賽者還能獲得完賽獎狀，而各組名次前幾名則可獲頒精美獎牌與特別禮品，兼具榮耀與紀念價值。\n\n即日起開放報名，截止日為 7 月 27 日。可至官網線上報名或親洽里辦公室登記。\n\n無論您是第一次參加或已連續多年報名，都誠摯邀請您今年再次加入我們的行列，讓這場社區傳統延續下去，共同在奔跑中創造更多珍貴的回憶！",
    "published_at": "2025.07.21",
    "status": 2
  },
  {
    "news_no": 3,
    "title": "中元普渡交通管制路段通知",
    "category_no": 1,
    "category_name": "公告",
    "content": "親愛的里民您好：\n\n農曆七月即將到來，本區每年固定舉辦中元普渡儀式，今年活動預定於 8 月 18 日（星期日）下午 4 點在文德廣場登場，屆時將有祭品擺設、誦經儀式與社區聯誼。\n\n為了活動順利進行，當日下午 2 點起，文昌路（德和街至德安街路段）將實施交通管制，車輛禁止通行，預計至晚間 6 點結束。請民眾提前規劃動線，避開管制時間。\n\n參加普渡者請自行攜帶供品與香品，並遵守現場指引人員安排，祭拜完畢後請記得將垃圾分類帶走，共同維護環境整潔。建議提早到場，可避免車位不足或人潮擁擠。\n\n現場備有遮陽棚、茶水站與簡易醫療服務，若攜帶長者參與請注意其身體狀況。活動當天如遇雨天，則順延至 8 月 20 日（星期二）同時段舉行。\n\n歡迎里民踴躍參與，一同祈求風調雨順、里民平安。",
    "published_at": "2025.07.20",
    "status": 2
  },
  {
    "news_no": 4,
    "title": "老舊家電汰換補助，節能又省電",
    "category_no": 3,
    "category_name": "補助",
    "content": "親愛的里民您好：\n\n為推動節能減碳與永續生活，自本月起本里里民可申請「老舊家電汰換補助」，只要購買符合節能標章的新家電並完成登記，即可獲得最高 2,000 元補助。\n\n補助家電品項包含電冰箱、冷氣機、洗衣機與除濕機等，需購買經濟部認證節能標章產品，並於購買後 30 日內完成登記與申請。每戶限申請 1 次，數量有限，申請完為止。\n\n申請人需具設籍本里身份，並提供購買發票影本、產品證明文件與舊家電回收證明。為避免人數過多，建議透過線上平台先行登記再至里辦確認資料。\n\n使用高耗能舊電器除了增加電費支出，也有潛在安全風險。把握政府補助汰換時機，讓家中用電更安心、更省錢，也為環保盡一份力！\n\n若不確定家電型號是否符合補助資格，可上「節能補助資訊網」查詢或向里辦洽詢。",
    "published_at": "2025.07.18",
    "status": 2
  },
  {
    "news_no": 5,
    "title": "社區夜間照明將升級為 LED，預計 8 月中完成",
    "category_no": 4,
    "category_name": "施工",
    "content": "親愛的里民您好：\n\n為提升社區夜間行走安全與節能效率，本里將於近期展開夜間照明系統升級工程。現有老舊路燈將全面更換為高效能 LED 燈具，預計於 9 月初前全數完成。\n\n此次汰換範圍包括主要街道、巷弄轉角與公園周邊等重點區域，總計超過 120 盞路燈將進行更新。新式 LED 燈具具備亮度提升、省電與壽命長等優勢，有助於降低長期電力支出。\n\n工程預定於 8 月初開工，施工時間以白天為主，預計不會影響里民夜間使用。但部分地區可能有短暫燈光調整，請里民注意安全並配合施工人員指引。\n\n除提升照明效能外，此次也會同步檢視燈具位置與角度，以改善過去照明死角問題，讓里民夜間出行更安心。完工後夜晚街道將更加明亮。\n\n感謝里民支持與配合，若施工期間有任何意見或建議，歡迎向里辦公室反映。一起為更安全、宜居的社區努力！",
    "published_at": "2025.07.12",
    "status": 2
  },
  {
    "news_no": 6,
    "title": "恐龍公園步道整修即將展開，預定 7 月底完工",
    "category_no": 4,
    "category_name": "施工",
    "content": "親愛的里民您好：\n\n恐龍公園是本里里民假日散步與親子活動的重要場所，但近年來步道因長期使用與天候影響，已出現部分鋪面破損與積水情形，影響行走安全。\n\n為了改善公園內部設施、提供更安全舒適的環境，恐龍公園即將進行步道整修作業。\n\n本次整修將進行全面性的步道重鋪，包含改善排水系統、強化鋪面平整度，同時也會加強周邊照明設備的安全檢查。\n\n工程預計於 7 月 10 日正式動工，期間部分區域將設置圍籬封閉，暫不對外開放。預定在 7 月底前完成，屆時恐龍公園將以煥然一新的樣貌重新迎接大家！\n\n提醒家長與孩童近期遊園時請注意安全，避開施工區域。若需前往運動或休憩，可先改至鄰近的光復公園替代使用。\n\n施工期間造成不便，請多多包涵。",
    "published_at": "2025.07.08",
    "status": 2
  },
  {
    "news_no": 7,
    "title": "端午粽子吃不完，免費粽子大放送！",
    "category_no": 2,
    "category_name": "活動",
    "content": "親愛的里民您好：\n\n端午節過後家家戶戶粽子滿滿，為了避免浪費、也讓更多人感受節慶溫暖，本里將舉辦「免費粽子大放送」活動，邀請有需要的里民前來領取，一起把這份節慶的美味分享出去！\n\n此次活動由社區志工與熱心商家合作，募集了超過 500 顆冷凍真空粽，包含傳統肉粽、素粽與花生粽等多種口味，皆由合格食品業者製作並標示有效期限，衛生安全有保障。活動將於 7 月 12 日（六）上午 10 點至中午 12 點，在里活動中心一樓開放領取。\n\n每位里民最多可領取 3 顆粽子，數量有限，送完為止。領取時請出示身分證明文件（如健保卡、身分證），以利登記與分送。不論是長輩、上班族還是學生，只要設籍本里、想吃粽子，都歡迎來領！\n\n除了粽子發送，現場也會提供加熱服務，讓想現場品嘗的里民可以熱騰騰地享用；還有志工泡茶區與閒聊角落，讓社區里民可以一邊吃粽一邊拉近彼此距離，增進鄰里感情。\n\n我們相信，每一顆粽子都是一份心意。如果您家中粽子吃不完，也歡迎提前聯繫里辦公室，我們將安排冷凍保存與後續發送，讓食物不被浪費，愛心持續流轉。歡迎里民踴躍參加！",
    "published_at": "2025.07.06",
    "status": 2
  },
  {
    "news_no": 8,
    "title": "丹娜絲颱風即將來臨，里民請做好準備",
    "category_no": 5,
    "category_name": "防災",
    "content": "親愛的里民您好：\n\n中央氣象署已針對丹娜絲颱風發布海上與陸上警報，研判可能在本週末對台灣造成影響。為確保社區安全，請里民及早做好防颱準備。\n\n請里民確認自家陽台、窗邊有無鬆動或堆放雜物，應立即加固或移除，以免強風來襲造成危險。地下室與屋頂排水系統亦應提前清理，避免淹水。\n\n此外，請事先備妥三日份糧食、乾淨飲水、電池、行動電源與基本藥品。若家中有長者或行動不便者，也請特別注意他們的安全與照護需求。\n\n里辦公室將依據氣象變化進行防災通報與必要協助，也請密切關注氣象局與本所發布的最新資訊。\n\n我們呼籲里民彼此互助，共同守護家園。",
    "published_at": "2025.07.07",
    "status": 2
  },
  {
    "news_no": 9,
    "title": "暑期育兒津貼開放申請，家長請把握時間",
    "type": 2,
    "category_no": 3,
    "category_name": "補助",
    "content": "親愛的里民您好：\n\n本里配合市府政策，自 8 月 1 日起開放申請「暑期育兒津貼」，協助有孩童的家庭分擔照顧成本，提升親子生活品質。\n\n補助對象為設籍本里，且家中有 3 至 12 歲學童之家長。每位符合資格的學童最高可申請新台幣 3,000 元補助金，申請者可依實際支出情況，用於安親班、才藝課程、暑期營隊或其他與暑期照護有關之用途，補助款項將依核定結果核發。\n\n我們鼓勵家長多加利用此補助資源，不僅能在經濟上獲得實質協助，也能讓孩子的假期過得更加健康、有趣又充實。比起長時間待在家裡看電視或滑手機，安排適當的學習活動不但能維持學習習慣，也有助於社交發展與身心健康。\n\n申請時間自 8 月 1 日至 8 月 31 日止。家長可攜帶戶口名簿、身分證明與學童相關證明文件，至里辦公室現場辦理，或透過線上申請表單提交資料，程序簡便、免排隊，讓您輕鬆完成補助申請。\n\n請注意，所有申請資料將由專人審核，請確保資料正確完整並於期限內提交，以免影響補助資格。補助款項將統一於 9 月中旬匯入申請人指定帳戶。\n\n有任何問題歡迎洽詢里辦公室服務窗口。",
    "published_at": "2025.07.02",
    "status": 2
  },
  {
    "news_no": 10,
    "title": "近期詐騙案件頻傳，提醒大家勿輕信陌生電話",
    "category_no": 1,
    "category_name": "公告",
    "content": "親愛的里民您好：\n\n近期本區接獲多起詐騙通報，多數手法為假冒政府、電信業者或快遞公司來電，要求民眾操作提款機或提供個資。\n\n里辦公室特別提醒，接獲陌生來電時請提高警覺，切勿隨意透露身分證號、銀行帳號等個人資訊。\n\n詐騙集團常以「帳號異常需重新認證」、「涉及某某案件需配合調查」、「包裹未領退件需確認」等名義誘導受害者操作提款機或轉帳，請牢記：任何要求轉帳、操作提款機的來電都是詐騙。\n\n如遇可疑電話，建議立即掛斷，並撥打 165 反詐騙專線或 110 報警查證。若不慎提供資料，也請立刻通知銀行凍結帳戶，減少損失。\n\n此外，我們將於近期舉辦反詐騙宣導講座，邀請警方到場解說最新詐騙手法與應對技巧，詳細時間與地點將另行公布，歡迎里民報名參加。\n\n請大家保持警覺，也提醒身邊的長輩與孩子，小心陌生來電與簡訊。我們一起建立安全社區，守護彼此財產與資訊安全！",
    "published_at": "2025.07.01",
    "status": 2
  },
  {
    "news_no": 11,
    "title": "地震防災演練地點宣布",
    "category_no": 5,
    "category_name": "防災",
    "content": "親愛的里民您好：\n\n台灣位於地震帶，日常防災意識不可少。本里配合防災政策，將於 7 月 11 日（五）上午舉行地震防災演練，模擬地震發生時的應變行動，提升里民防震應變能力。\n\n演練地點分為三處：文昌公園廣場（主要集合點）、恐龍國小操場（學童避難點）、與里活動中心（模擬收容處所）。當日上午 9 點準時開始，請參與里民於 8:45 前就定位，配合演練人員指示。\n\n本次演練將模擬 6 級地震情境，涵蓋「地震發生、緊急避難、集合清點、避難安置」完整流程。參與者將實地演練趴下掩護、疏散逃生與災後通報，並學習簡單止血與包紮技巧。演練過程中將有消防與民防人員指導，請勿驚慌。\n\n演練對象包含本里里民、學校師生與鄰里志工，無需報名，歡迎踴躍參加。參與者將可獲得小禮物與防災小手冊，作為學習與紀念。\n\n平日的準備就是面對災難時最大的保障。透過實際操作，了解災害當下該怎麼做，是保護自己與家人的第一步！敬請里民多多配合。",
    "published_at": "2025.07.01",
    "status": 2
  }
]
